let infoList = [{
    list: '如果我饮用了超过12个月最佳饮用日期的咖啡会怎么样？',
    content: '超出最佳饮用日期的优选咖啡不会给您的健康或生命带来风险。铝质咖啡粉囊能有效抵挡光线、氧气和水分对咖啡的影响，完美保证咖啡的新鲜。'
}, {
    list: '每粒咖啡胶囊的咖啡因含量是多少？',
    content: `
    <p>优选咖啡的咖啡因含量取决于其中罗布斯塔咖啡豆的比例（Robusta比Arabica的咖啡因含量更高）和每粒粉囊所含的咖啡克数。</p>
    <p>• Ristretto芮斯崔朵系列（25毫升）每杯含50至85毫克咖啡因。Kazaar卡莎咖啡由于Robusta比例较高，每杯含120毫克咖啡因。</p>
    <p>• <span class="text-weight">Nespresso</span>低因优选咖啡的咖啡因含量在0.03%左右，每杯含量最多为2毫克（以普通咖啡每杯含50至120毫克为基数）。</p>
    <p>• Lungo大杯咖啡（110毫升）每杯含50至85毫克咖啡因。</p>
    <p>• 低因咖啡每杯含最多含2至4毫克咖啡因。</p>
    <p class="margin-t-10">咖啡的“强度”与咖啡因含量无关。咖啡因是一种无色无味的物质，可溶于水。咖啡中含水量越多，咖啡因含量则越大。</p>
    `
}, {
    list: 'Nespresso咖啡胶囊是否有保质期？',
    content: `
    <p>为保证每一杯咖啡在饮用时新鲜如一，每一款Nespresso优选胶囊咖啡均设有产品保质期。我们的优选咖啡系列自生产之日起，保质期为12个月。也就是说，在12个月内饮用，咖啡的品质、香气和口味能够得到优质体现。</p>
    <p>所有Nespresso优选优选胶囊咖啡都产自瑞士，而后运输至世界各地。当产品经过运输、海关清关抵达中国后，所剩余的饮用期限将不足12个月。</p>
    <p>因此，我们建议咖啡爱好者们可根据个人的品饮习惯，尽量减少囤积，每次适量购买咖啡胶囊，在保值期内品享Nespresso给您带来的卓越咖啡体验。</p>
    `
}, {
    list: '我的订单如何开具收据或发票？',
    content: '网上订购时，请在订购过程中于地址页面填写您的发票抬头。电话订购时，您可告知咖啡专员您的发票要求。'
}, {
    list: '如何要求开具发票？',
    content: `
        <p class="margin-tb-10">我们会在送货时附上销售账单，如果您的账单地址和送货地址不同，我们将单独为您邮寄账单。</p>
        <p class="margin-tb-10">发票将在货物送达后7至10个工作日内单独邮寄给您。</p>
    `
}, {
    list: '是否可以在超市买到咖啡粉囊？ 为什么不在百货商店出售？',
    content: '我们并无在连锁超市出售咖啡粉囊的打算。<span class="text-weight">Nespresso</span>独特的经营模式要求我们在价值链的每一步中确保咖啡品质，与俱乐部会员直接建立联系，全方位确保从咖啡豆到您杯中的咖啡符合可持续发展要求。'
}, {
    list: '如何注册成为俱乐部会员？',
    content: `
        <p class="margin-b-5">请点击“注册”，并填写您的个人信息。</p>
        <p class="margin-b-5">如果您已经是会员，请在相应的框内填写您的会员帐号，并点击“继续”。您即可进行订购。</p>
        <p class="margin-b-5">如果您还不是会员，请选择“不，我还没有Nespresso俱乐部会员帐号”并点击“继续”。</p>
        <p class="margin-b-5">请填写您帐号的送货地址和发票寄送地址，并选择是否希望了解Nespresso的动态和优惠信息。点击“继续”。</p>
        <p class="margin-b-5">注册（新的）Nespresso咖啡机，选择咖啡机的机型，填写序列号、购买日期和购买地点。如果您想稍后注册，请点击“跳过咖啡机注册”。</p>
        <p class="margin-b-5">您的帐号现已注册完成，现在您可以点击“快速订购”下单。</p>
        <p class="margin-b-5">如果您无法编辑帐号或点击链接，请拨24小时免费热线电话 4001 200600，或通过电子邮件联系我们。</p>
    `
}, {
    list: '我移居至/自其他国家。我该如何变更我的帐号？',
    content: `
        <p>在线俱乐部帐号是在根据您的电子邮箱注册国家而创建的。您可以在其他国家使用其他电子邮箱注册帐号</p>
        <p>若您想停用在中国的俱乐部帐号，请拨24小时免费热线电话 4001 200600，或通过电子邮件联系我们。</p>
    `
}, {
    list: '我已经有俱乐部会员编号。我应该如何注册？',
    content: '请点击“注册”，填写您的个人信息，在最后的空格内填写您的会员编号，并点击“继续”即可进行订购。'
}, {
    list: '我的咖啡粉囊变味了。',
    content: `
        <p>为保证咖啡机的最佳温度、水流和咖啡的质量，请定时为您的咖啡机除垢；每半年或每制作600杯咖啡一次。Nespresso俱乐部提供专为Nespress系统和附件设计的清洁套装。</p>
        <p class="margin-t-35">如需更多帮助，请拨24小时免费热线电话 4001 200600，或通过电子邮件联系我们。</p>
    `
}, {
    list: '我收到了损坏/残次商品。我应该如何做？',
    content: '请拨24小时免费热线电话 4001 200600，或通过电子邮件联系我们。在您联系我们时，我们建议您把相关货物包装置于手边。我们可通过包装上的产品代码确定生产批次。请尽可能多地提供商品的损坏/残次程度，以帮助我们找到有效解决途径。'
}, {
    list: '我的咖啡机坏了。Nespresso会为我提供什么帮助？',
    content: `
        <p class="margin-b-5">若您的<span class="text-weight">Nespresso</span>咖啡机损坏，请拨24小时免费热线电话 4001 200600，或通过电子邮件联系我们，我们会为您提供维修服务或技术支持。</p>
        <p class="margin-b-5">通过电话，我们专业的咖啡机专员能够为您的机器进行全面维修诊断。在适当情况下，他们会建议您选择Nespresso援助服务，支持以下城市：</p>
        <p class="margin-b-5">北京、上海、广州、深圳、东莞、成都、海口和三亚，提供的支持服务如下：</p>
        <p>-从您的家中或您提供的其他地址处回收<span class="text-weight">Nespresso</span>咖啡机</p>
        <p>-在机器维修期间您可租借另一台<span class="text-weight">Nespresso</span>咖啡机（视供给情况决定）</p>
        <p>-<span class="text-weight">Nespresso</span>咖啡机修理和附件全面检查</p>
        <p>-将机器按照回收地址送回</p>
        <p class="margin-b-5>-经修部分将在剩余保修期或六个月内保修，取二者之间的较长时间段。</p>
        <p class="margin-b-5">我们为其他城市或地区的会员提供以下支持服务：</p>
        <p>-会员需将咖啡机寄送至最近的维修中心</p>
        <p>-咖啡机送至后，我们将对其进行修理，并对全面检查所有附件</p>
        <p>-修理完毕后我们会将咖啡机送往您提供的地址</p>
        <p>-经修部分将在剩余保修期或六个月内保修，取二者之间的较长时间段。</p>
        <p class="margin-b-10">*请注意：</p>
        <p><span class="text-weight">Nespresso</span>自行决定对质保期内的任何缺陷产品提供免费维修或更换服务。已更换的产品或维修的部件的质保期为原期限的剩余时间或6个月；取二者之间的较长时间段。此有限质保服务并不适用于因疏忽、意外、使用不当或其他超出Nespresso合理控制范围的情况，其中包括但不限于：正常磨损；疏忽或未能按产品使用说明操作；维修不当或不足；钙沉淀或除锈；使用错误电源；非授权的产品调整或维修；商业用途；近火或闪电、水淹和其他外因。此质保服务仅在购买地国家或Nespresso销售或服务相同技术规格的同种型号产品的其他国家有效。购买地国家以外地区的质保服务将受限于该服务地区所在国家的相应质保条款和条件。对超出质保期限的Nespresso咖啡机将收取固定费用。</p>
    `
}, {
    list: 'Nespresso的保修期有多长?',
    content: '所有中国地区官方渠道售出的机器，保留购买凭证均可享受两年保修。'
}, {
    list: '咖啡机每次制作的咖啡量太少。我应该如何更改杯型容量？',
    content: `
        <p class="margin-b-10">如果您对咖啡机制作出的咖啡量不满意，您可以重设制作容量。</p>
        <p class="margin-b-10">Essenza/Cube/Citiz/Pixie/Inissia/Lattissima系列咖啡机的重设方法如下：放入一颗咖啡粉囊，将咖啡杯置于出水口下。按下咖啡制作按钮，并长按直至得到您满意的咖啡量。</p>
        <p class="margin-b-10">U系列咖啡机的重设方法如下：打开滑块，放入一颗咖啡粉囊，将咖啡杯置于出水口下。按住您希望重设的咖啡按钮，并关闭滑块。当得到您满意的咖啡量时松开按钮。另两个咖啡按钮将会闪烁，表明设置已确认。</p>
        <p class="margin-b-10">您的咖啡机将保存咖啡量设置。之后的咖啡都将按此标准制作。所有咖啡按钮都可按此方法设置。</p>
    `
}, {
    list: 'Nespresso的咖啡是否符合公平贸易原则？',
    content: `
        <p class="margin-b-10">我们相信，Nespresso的每杯咖啡不仅仅能为您带来片刻的愉悦，更能使环境资源和社区得到保护、恢复和重生。“令每一杯咖啡都成为可持续咖啡”的总体构想，就是为了令每一杯咖啡都对世界产生积极的影响。</p>
        <p class="margin-b-10">作为一家企业，可持续是我们的运营方针，也是我们所做的一切的核心。我们了解并会承担相应责任，以创立可持续的咖啡经济，并将经过最佳实践的可持续原则贯彻从咖啡豆到咖啡价值链中的每一步。</p>
        <p class="margin-b-10">U系列咖啡机的重设方法如下：打开滑块，放入一颗咖啡粉囊，将咖啡杯置于出水口下。按住您希望重设的咖啡按钮，并关闭滑块。当得到您满意的咖啡量时松开按钮。另两个咖啡按钮将会闪烁，表明设置已确认。</p>
        <p class="margin-b-10">“令每一杯咖啡都成为The Positive Cup希望之杯”计划整合了咖啡采购和社会福利等领域的愿景；铝质粉囊的原料采购、使用与处理也将抵抗气候变化。</p>
        <p>具体来说，Nespresso将于2020年实现：</p>
        <p>-100%可持续采购的咖啡豆来源</p>
        <p>-100%可持续管理的铝材质</p>
        <p>-100%碳植入</p>
        <p class="margin-b-10">欲了解更多信息，请访问<a class="text-brown font-border">http://www.nespresso.com/positive/cn/en#!/sustainability<a></p>
    `
}, {
    list: '如何提交赞助要求?',
    content: `
        <p class="margin-b-10">欲与Nespresso合作，您可拨打24小时免费热线电话 4001 200600，或通过电子邮件联系我们。我们建议您直接提供关于活动的以下所有相关信息：</p>
        <p>-要求类型：产品赞助或合作参与？</p>
        <p>-活动类型：例如美食、运动、设计、时尚、生活方式等；</p>
        <p>-您的具体联系信息：姓名、电子邮箱和电话号码；</p>
        <p  class="margin-b-10">-活动综述：预计参与人数、目标受众群等。</p>
        <p>若有潜在的合作机会，Nespresso将与您联系。</p>
    `
}, {
    list: '怎样回收用过的咖啡粉囊？',
    content: `
        <p class="margin-b-10">您可通过回收使用过的Nespresso咖啡粉囊为实现可持续作出贡献。您可将用过的粉囊送至Nespresso店铺进行回收。</p>
        <p class="margin-b-10">欲了解中国地区的可持续和回收详情，请<a href="http://localhost:8080/#/address" class="font-border text-brown">点击这里</a>。</p>
    `
}, {
    list: 'Nespresso如何回收使用过的咖啡粉囊？',
    content: `
        <p class="margin-b-10">多年以来，秉承着可持续发展精神，Nespresso一直采购在可持续农场和农业社区种植收获的优质咖啡。回收用过的咖啡粉囊对我们通往可持续发展的道路来说，是符合逻辑的关键步骤。</p>
        <p class="margin-b-10">Nespresso优选咖啡使用铝制粉囊外壳包装，这种材料能最完美地保持研磨咖啡的新鲜度，并可以无限回收。Nespresso咖啡粉囊的所有成分均可回收：不仅仅是铝制外壳，咖啡粉末也可重复利用。铝质外壳和咖啡粉末应分开处理。只需简单地重新熔化铝质粉囊，即可对其进行回收。此过程所需的能量极少，不会损失铝金属的质量或降低其品质，并且可以无限循环。</p>
        <p class="margin-b-10">在中国，用过的咖啡粉末经过堆肥处理，可用作当地有机农场的肥料。</p>
        <p class="margin-b-10">欲了解更多信息，请访问<a href="http://www.nespresso.com/positive/cn/en#!/sustainability" class="font-border text-brown">http://www.nespresso.com/positive/cn/en#!/sustainability</a>。</p>
        <p class="margin-b-10">欲了解关于Nespresso回收和可持续的更多信息，请登录我们的生态合作网站：<a href="www.ecolaboration.com" class="font-border text-brown">www.ecolaboration.com</a>。</p>
    `
}, {
    list: '我可以把Nespresso咖啡机带到国外使用吗？',
    content: 'Nespresso咖啡机的功率范围是严格按照不同地理区域的功率标准设计的。在中国销售的Nespresso咖啡机仅能在220-240瓦，50/60赫兹的额定功率下使用。在其他国家使用此规格的机器，或在中国使用其他国家的机器，均不保证能够正常运行。在海外使用国内购买的机器，可能会对机器造成不可修复的损害。'
}]
export {
    infoList
}
