let products = [
  [{
    inco: '<span class="iconfont icon-xinxi"></span>',
    title: '产品信息',
    list: '怎样购买Nespresso优选咖啡？',
    content: `
      <p>我们的咖啡专员会全天候为您挑选咖啡提供建议，并根据您的需求确保订购和配送的便利。您可以拨打我们的免费电话，或随时通过网络订购，也可以来访Nespresso店铺。</p>
      <p>购买任何咖啡机或不少于100粒咖啡粉囊，即可享受免费配送服务，优惠全年有效。</p>
      <p>1. 登入Nespresso 官方网站<a class="text-brown border-bottom">www.nespresso.com/cn </a>进行订购</p>
      <p>2. 致电<span class="font-weight">Nespresso </span>24小时免费服务热线:4001 200 600下订单</p>
      <p>3. 把订单传真至<span class="font-weight">Nespresso </span> 免费传真热线:4001 200 838</p>
      <p>4. 登陆Nespresso天猫官方旗舰店<a class="text-brown border-bottom">https://nespresso.tmall.com</a>进行订购</p>
      <p>5. 登陆Nespresso京东官方旗舰店<a class="text-brown border-bottom">https://nespresso.jd.com进行订购</a></p>
      <p>6. 亲临精品店进行购买:</p>
      <p class="font-weight">北京三里屯店:</p>
      <p>北京市朝阳区三里屯太古里南区地下一层SLG53，邮编100027</p>
      <p>营业时间: 10:00 am - 10:00 pm</p>
      <p class="font-weight">北京大悦城店：</p>
      <p>北京市朝阳区朝阳北路101号楼一层1F-33商铺 邮编100025  </p>
      <p>营业时间：10:00 am – 10:00pm</p>
      <p class="font-weight">北京星光天地店：</p>
      <p>北京市朝阳区建国路87号SKP百货5楼 邮编100025  </p>
      <p>营业时间：10:00 am – 10:00pm</p>
      <p class="font-weight">上海港汇广场店:</p>
      <p>上海市徐汇区虹桥路1号港汇恒隆广场商场2F廊桥213C号铺, 邮编200030</p>
      <p>营业时间：10:00 am – 10:00pm</p>
      <p class="font-weight">上海环贸广场店:</p>
      <p>上海市黄埔区淮海中路999号环贸广场3楼 333&335 邮编200031</p>
      <p>营业时间：10:00 am – 11:00pm</p>
      <p class="font-weight">上海国金店:</p>
      <p>上海市浦东新区世纪大道8号上海国际金融中心商场地下1层LG1-77商铺,邮编 200120</p>
      <p>营业时间：10:00 am – 10:00pm</p>
      `
  }, {
    list: '什么是Nespresso限量版咖啡？',
    content: `
      <p>每年<span class="font-weight">Nespresso </span>都会推出至少一款限量版咖啡，为俱乐部会员带来全新的咖啡体验。</p>
      <p>限量版咖啡由精选的优质咖啡豆制作而成，数量有限。因此只有在特定时段才可购买到限量版咖啡。</p>
    `
  }, {
    list: 'Nespresso有没有茶或热巧克力粉囊？',
    content: `
      <p>甄选优质咖啡豆，为世界各地的用户带来精妙独特的咖啡粉囊，是<span class="font-weight">Nespresso </span>的首要使命。目前，我们并未计划在优选咖啡系列</p>
      <p>中加入茶或热巧克力粉囊。但是，每年我们都会推出限量版咖啡和Variations风味浓缩咖啡。</p>
    `
  }, {
    list: '每粒咖啡胶囊的咖啡因含量是多少？',
    content: `
      <p>优选咖啡的咖啡因含量取决于其中罗布斯塔咖啡豆的比例（Robusta比Arabica的咖啡因含量更高）和每粒粉囊所含的咖啡克数。</p>
      <p>• Ristretto芮斯崔朵系列（25毫升）每杯含50至85毫克咖啡因。Kazaar卡莎咖啡由于Robusta比例较高，每杯含120毫克咖啡因。</p>
      <p>• <span class="font-weight">Nespresso </span>低因优选咖啡的咖啡因含量在0.03%左右，每杯含量最多为2毫克（以普通咖啡每杯含50至120毫克为基数）。</p>
      <p>• Lungo大杯咖啡（110毫升）每杯含50至85毫克咖啡因。</p>
      <p>• 低因咖啡每杯含最多含2至4毫克咖啡因。</p>
      <p></p>
      <p>咖啡的“强度”与咖啡因含量无关。咖啡因是一种无色无味的物质，可溶于水。咖啡中含水量越多，咖啡因含量则越大。</p>
    `
  }, {
    list: '低咖啡因咖啡中含咖啡因吗？',
    content: '所有低咖啡因产品都经过检测，根据法律规定其残存咖啡因含量必须低于0.03%。我们对咖啡生豆、烘培过的咖啡豆和最终的成品都进行了咖啡因含量检测。低因咖啡每杯最多含2至4毫克咖啡因。'
  }, {
    list: 'Nespresso咖啡胶囊是否会致敏？',
    content: `
      <p>不会。Nespresso优选咖啡或风味咖啡均不含麸质、乳糖或坚果等致敏物质。23种优选咖啡100%由咖啡制成，并采用密封包装隔绝空气和水分。麦芽、牛奶或可可等词语仅指咖啡咖啡豆天然产生的香气，而不是指咖啡粉囊的所含成分。</p>
      <p>Variations风味咖啡100%不含致敏物。风味咖啡系列以Livanto莉梵朵优选咖啡为基础，赋予咖啡更多自然香气，不含糖份和防腐剂。</p>
      <p>但是，我们仍然建议您在饮用前咨询您的家庭医生。</p>
    `
  }],
  [{
    inco: '<span class="iconfont icon-shoutibao"></span>',
    title: '订单信息与查询',
    list: '免费配送的最低订购要求是多少？',
    content: '订单金额满340元或100颗咖啡粉囊，即可享受免费配送服务，优惠全年有效。订单金额满340元或100颗咖啡粉囊，即可享受免费配送服务，优惠全年有效。'
  }, {
    list: '如何订购Nespresso咖啡胶囊？',
    content: `
      <p>我们的咖啡专员会全天候为您挑选咖啡提供建议，并根据您的需求确保订购和配送的便利。您可以拨打我们的免费电话，或随时通过网络订购，也可以来访Nespresso店铺。</p>
      <p>购买任何咖啡机或不少于100粒咖啡粉囊，即可享受免费配送服务，优惠全年有效。</p>
      <p>1. 登入Nespresso 官方网站<a class="text-brown border-bottom">www.nespresso.com/cn </a>进行订购</p>
      <p>2. 致电<span class="font-weight">Nespresso </span>24小时免费服务热线:4001 200 600下订单</p>
      <p>3. 把订单传真至<span class="font-weight">Nespresso </span> 免费传真热线:4001 200 838</p>
      <p>4. 登陆Nespresso天猫官方旗舰店<a class="text-brown border-bottom">https://nespresso.tmall.com</a>进行订购</p>
      <p>5. 登陆Nespresso京东官方旗舰店<a class="text-brown border-bottom">https://nespresso.jd.com进行订购</a></p>
      <p>6. 亲临精品店进行购买:</p>
      <p class="font-weight">北京三里屯店:</p>
      <p>北京市朝阳区三里屯太古里南区地下一层SLG53，邮编100027</p>
      <p>营业时间: 10:00 am - 10:00 pm</p>
      <p class="font-weight">北京大悦城店：</p>
      <p>北京市朝阳区朝阳北路101号楼一层1F-33商铺 邮编100025  </p>
      <p>营业时间：10:00 am – 10:00pm</p>
      <p class="font-weight">北京星光天地店：</p>
      <p>北京市朝阳区建国路87号SKP百货5楼 邮编100025  </p>
      <p>营业时间：10:00 am – 10:00pm</p>
      <p class="font-weight">上海港汇广场店:</p>
      <p>上海市徐汇区虹桥路1号港汇恒隆广场商场2F廊桥213C号铺, 邮编200030</p>
      <p>营业时间：10:00 am – 10:00pm</p>
      <p class="font-weight">上海环贸广场店:</p>
      <p>上海市黄埔区淮海中路999号环贸广场3楼 333&335 邮编200031</p>
      <p>营业时间：10:00 am – 11:00pm</p>
      <p class="font-weight">上海国金店:</p>
      <p>上海市浦东新区世纪大道8号上海国际金融中心商场地下1层LG1-77商铺,邮编 200120</p>
      <p>营业时间：10:00 am – 10:00pm</p>
      `
  }, {
    list: '是否可以在超市买到咖啡粉囊？ 为什么不在百货商店出售？',
    content: '我们并无在连锁超市出售咖啡粉囊的打算。Nespresso独特的经营模式要求我们在价值链的每一步中确保咖啡品质，与俱乐部会员直接建立联系，全方位确保从咖啡豆到您杯中的咖啡符合可持续发展要求。'
  }, {
    list: '你们的配送时间？',
    content: `
      <p><span class="font-weight">Nespresso </span>于每天早上9点至晚上6点提供配送服务，国定假日除外。北京和上海可在两日内送达。其它城市的配送需要3至5天。</p>
      <p>若您的包裹未如期送达，您可拨打24小时免费热线电话 4001 200600 联系<span class="font-weight">Nespresso </span>俱乐部，或通过电子邮件获取更多帮助。</p>
    `
  }, {
    list: '你们提供何种付款方式？',
    content: `
      <p><span class="font-weight">Nespresso </span>有三种可选的付款方式：</p>
      <p>1. 支付宝（仅支持在线订购）</p>
      <p>2. 货到支付现金/货到刷卡（仅支持银联信用卡，支持中国的大多数城市和地区）。</p>
      <p>3. 银行转帐（仅支持电话订购）</p>
    `
  }, {
    list: '如何修改或取消订单？',
    content: `
      <p>如需修改或取消在线订单，请立即拨打24小时免费热线电话 4001 200600, 并提供您的订单号。</p>
      <p>如果在您致电<span class="font-weight">Nespresso </span>俱乐部前订单已在处理或配送中，请联系Nespresso俱乐部了解我们的退货制度。</p>
    `
  }, {
    list: '如何退换货？',
    content: `
      <p>货物签收七天内，<span class="font-weight">Nespresso </span>仅在下列情况发生时接受退换货，其他情况将由我们自行裁决（不包括咖啡和其他消耗品）：</p>
      <p>（1）货物在您签收前受损，或（2）配送货物与订单不符，且（i）货物包装完好；（ii）附有同一国家内相关的原始发货单。</p>
      <p>出于食品安全需求，对于消耗品（咖啡、糖等）我们不提供退款或换货服务</p>
      <p>欲了解更多<span class="font-weight">Nespresso </span>退换货条件，请参考商品退换页面。</p>
    `
  }, {
    list: '我的订单如何开具收据或发票？',
    content: `
      <p>我们会在送货时附上销售账单，如果您的账单地址和送货地址不同，我们将单独为您邮寄账单。</p>
      <p>发票将在货物送达后7至10个工作日内单独邮寄给您。</p>
    `
  }, {
    list: '如何要求开具发票？',
    content: '网上订购时，请在订购过程中于地址页面填写您的发票抬头。电话订购时，您可告知咖啡专员您的发票要求。'
  }, {
    list: '我的包裹仍未送达。我应该怎么做？',
    content: '若超过约定送货期限包裹仍未送达，请拨打24小时免费热线电话 4001 200600 联系Nespresso俱乐部，我们的咖啡专员将为您提供帮助。'
  }, {
    list: '包裹损坏我应当如何处理？',
    content: '若您收到的包裹损坏，请拨打24小时免费热线电话 4001 200600 联系Nespresso俱乐部，我们的咖啡专员将为您提供最佳解决途径。'
  }, {
    list: 'Nespresso是否提供礼品包装服务？',
    content: '<span class="font-weight">Nespresso </span>在中国地区内暂不提供该种服务。'
  }, {
    list: '我能把咖啡胶囊寄往海外地址？',
    content: '很遗憾，中国境内订单不可配送至海外地址。如果您希望订单寄往海外，可在相应国家的Nepresso俱乐部进行订购。'
  }],
  [{
    inco: '<span class="iconfont icon-wifi"></span>',
    title: '线上支持',
    list: '如何注册成为俱乐部会员？',
    content: `
      <p>请点击“注册”，并填写您的个人信息。</p>
      <p>如果您已经是会员，请在相应的框内填写您的会员帐号，并点击“继续”。您即可进行订购。</p>
      <p>如果您还不是会员，请选择“不，我还没有<span class="font-weight">Nespresso </span>俱乐部会员帐号”并点击“继续”。</p>
      <p>注册（新的）<span class="font-weight">Nespresso </span>咖啡机，选择咖啡机的机型，填写序列号、购买日期和购买地点。如果您想稍后注册，请点击“跳过咖啡机注册”。</p>
      <p>您的帐号现已注册完成，现在您可以点击“快速订购”下单。</p>
      <p>如果您无法编辑帐号或点击链接，请拨24小时免费热线电话 4001 200600，或通过电子邮件联系我们。</p>
    `
  }, {
    list: '如何找回俱乐部会员编号？',
    content: `
      <p>首次通过www.nespresso.com订购、通过电话或在精品店内注册成为Nespresso俱乐部会员，即为您创建<span class="font-weight">Nespresso </span>俱乐部会员编号。发货单上会显示您的会员编号，在www.nespresso.com登录您的账号后，会员编号也将在首页显示。</p>
      <p>如果您无法找回您的会员编号，请拨24小时免费热线电话 4001 200600，或通过电子邮件联系我们。</p>
    `
  }, {
    list: '我忘记了密码。我应该如何找回？',
    content: `
      <p>如果您忘记密码或想修改密码，可以在<a class="text-brown border-bottom">www.nespresso.com</a>点击“忘记您的密码？”。</p>
      <p>您即可通过电子邮件重新创建密码*。</p>
      <p>*密码重置链接仅在72小时内有效。</p>
    `
  }, {
    list: '我没有收到重置密码邮件。我应该如何找回？',
    content: '<p>这说明您可能还不是Nespresso俱乐部会员。这种情况下，您可以点击“注册”，填写您的个人信息。</p>'
  }, {
    list: '我忘记了注册电子邮箱。我应该如何找回？',
    content: '<p>请拨24小时免费热线电话 4001 200600，或通过电子邮件联系我们。</p>'
  }, {
    list: '如何更改电子邮箱地址？',
    content: '<p>若要更改电子邮箱，请先登录您的帐号。登录帐号后，点击屏幕顶端的“我的帐号”，即可修改您的个人信息。选择“我的个人信息”，点击“更改我的个人信息”，输入新的电子邮箱地址。</p>'
  }, {
    list: '如何更改地址？',
    content: `
      <p>您可登录俱乐部会员帐号更改地址。在www.nespresso.com登录帐号，点击屏幕顶端的“我的帐号”。跳出的网页上将会有您的个人信息。</p>
      <p>选择“我的个人信息”，点击“更改我的地址”。您即可在“我的地址”中更改原有地址或添加新地址</p>
      <p>您还可以通过在线订购修改您的地址。下单时，在您点击“结算”之前，您可以看到详细的订单信息和配送地址。配送地址和发票地址在顶部显示。您可以点击“编辑”修改现有地址，或点击“选择其他配送地址”添加新地址。</p>
    `
  }, {
    list: '我移居至/自其他国家。我该如何变更我的帐号？',
    content: `
    <p>在线俱乐部帐号是在根据您的电子邮箱注册国家而创建的。您可以在其他国家使用其他电子邮箱注册帐号。</p>
    <p>若您想停用在中国的俱乐部帐号，请拨24小时免费热线电话 4001 200600，或通过电子邮件联系我们。</p>
    `
  }],
  [{
    inco: '<span class="iconfont icon-icon-test"></span>',
    title: '产品问题',
    list: '我收到了损坏/残次商品。我应该如何做？',
    content: '<p>请拨24小时免费热线电话 4001 200600，或通过电子邮件联系我们。在您联系我们时，我们建议您把相关货物包装置于手边。我们可通过包装上的产品代码确定生产批次。请尽可能多地提供商品的损坏/残次程度，以帮助我们找到有效解决途径。</p>'
  }, {
    list: '我的咖啡粉囊变味了。',
    content: `
      <p>为保证咖啡机的最佳温度、水流和咖啡的质量，请定时为您的咖啡机除垢；每半年或每制作600杯咖啡一次。Nespresso俱乐部提供专为Nespress系统和附件设计的清洁套装。</p>
      <p>如需更多帮助，请拨24小时免费热线电话 4001 200600，或通过电子邮件联系我们。</p>
    `
  }],
  [{
    inco: '<span class="iconfont icon-weixiu"></span>',
    title: '机器维护',
    list: 'Nespresso的保修期有多长？',
    content: '<p>所有中国地区官方渠道售出的机器，保留购买凭证均可享受两年保修。</p>'
  }, {
    list: '咖啡机的序列号在哪里？',
    content: `
      <p>Nespresso咖啡机的外盒和底部均有不同的序列编号，您可查看以下几处找到咖啡机序列号：</p>
      <p> </p>
      <p>-积水盘的贴纸上</p>
      <p>-机器底部的贴纸上</p>
      <p>-机器送达时的原装外盒上</p>
      <p> </p>
      <p>序列号由19个字母或数字组成。</p>
    `
  }, {
    list: '我的咖啡机存在技术问题。我应该向谁咨询？',
    content: '<p>想了解更多咖啡机信息，请拨24小时免费热线电话 4001 200600，或通过电子邮件联系我们，我们的咖啡专员将根据您的要求帮助您找到解决方案。</p>'
  }, {
    list: '我的咖啡机坏了。Nespresso会为我提供什么帮助？',
    content: `
      <p>若您的Nespresso咖啡机损坏，请拨24小时免费热线电话 4001 200600，或通过电子邮件联系我们，我们会为您提供维修服务或技术支持。</p>
      <p>通过电话，我们专业的咖啡机专员能够为您的机器进行全面维修诊断。在适当情况下，他们会建议您选择Nespresso援助服务，支持以下城市：/p>
      <p>北京、上海、广州、深圳、东莞、成都、海口和三亚，提供的支持服务如下：</p>
      <p>-从您的家中或您提供的其他地址处回收Nespresso咖啡机</p>
      <p>-在机器维修期间您可租借另一台Nespresso咖啡机（视供给情况决定）</p>
      <p>-Nespresso咖啡机修理和附件全面检查</p>
      <p>-将机器按照回收地址送回</p>
      <p>-经修部分将在剩余保修期或六个月内保修，取二者之间的较长时间段。</p>
      <p>-咖啡机送至后，我们将对其进行修理，并对全面检查所有附件</p>
      <p>-修理完毕后我们会将咖啡机送往您提供的地址</p>
      <p>-经修部分将在剩余保修期或六个月内保修，取二者之间的较长时间段。</p>
      <p>*请注意：</p>
      <p>&nbsp;</p>
      <div>Nespresso自行决定对质保期内的任何缺陷产品提供免费维修或更换服务。已更换的产品或维修的部件的质保期为原期限的剩余时间或6个月；取二者之间的较长时间段。此有限质保服务并不适用于因疏忽、意外、使用不当或其他超出Nespresso合理控制范围的情况，其中包括但不限于：正常磨损；疏忽或未能按产品使用说明操作；维修不当或不足；钙沉淀或除锈；使用错误电源；非授权的产品调整或维修；商业用途；近火或闪电、水淹和其他外因。此质保服务仅在购买地国家或Nespresso销售或服务相同技术规格的同种型号产品的其他国家有效。购买地国家以外地区的质保服务将受限于该服务地区所在国家的相应质保条款和条件。对超出质保期限的Nespresso咖啡机将收取固定费用。</div>
    `
  }, {
    list: '如何收取维修费用？',
    content: `
      <p>自购买咖啡机后的两年质保期期间，您将享有免费维修服务。</p>
      <p>如超出质保期限，我们将提供维修报价，以便您决定是否进行维修。</p>
    `
  }, {
    list: '咖啡出口无液体流出。我该怎么做？',
    content: `
      <p>如果您按下咖啡杯按钮，发现无液体从出口流出，则很有可能是机器内有过多空气压力。这种现象会在机器制作咖啡，水箱空转时发生，或机器闲置一段时间之后再度使用的情况下发生。</p>
      <p>针对Essenza或Le Cube机型，只需提起咖啡杠杆并向外推开即可。释放气压的同时，长按任意咖啡杯按钮直至储囊槽出现液体。</p>
      <p>针对CitiZ、Pixie、Inissia、U或Lattissima机型，用户可先向水箱注水，将粉囊推至储囊槽，关上咖啡杠杆并按下大杯出杯按钮。自动注入功能会将管道回路中的空气排出。当出口开始流出液体后，说明气泡已经排出。</p>
      <p>针对带有蒸汽臂的机型，最好先启动蒸汽/热水功能。操作该功能时较低的气压能够轻易地将空气排出。</p>
      <p>想了解更多关于您的咖啡机的信息，请拨打 4001 200600（全年无休免费电话）或电邮联系Nespresso俱乐部。</p>
    `
  }, {
    list: '咖啡机每次制作的咖啡量太少。我应该如何更改杯型容量？',
    content: `
      <p>如果您对咖啡机制作出的咖啡量不满意，您可以重设制作容量。</p>
      <p>Essenza/Cube/Citiz/Pixie/Inissia/Lattissima系列咖啡机的重设方法如下：放入一颗咖啡粉囊，将咖啡杯置于出水口下。按下咖啡制作按钮，并长按直至得到您满意的咖啡量。</p>
      <p>U系列咖啡机的重设方法如下：打开滑块，放入一颗咖啡粉囊，将咖啡杯置于出水口下。按住您希望重设的咖啡按钮，并关闭滑块。当得到您满意的咖啡量时松开按钮。另两个咖啡按钮将会闪烁，表明设置已确认。</p>
      <p>您的咖啡机将保存咖啡量设置。之后的咖啡都将按此标准制作。所有咖啡按钮都可按此方法设置。</p>
    `
  }, {
    list: '如何设置Nespresso咖啡机的杯型？',
    content: `
      <p>如果您的咖啡机是自动的（Pixie, Inissia, Cube, CitiZ, Lattissima, Concept, Essenza或U系列），您可根据需要设置不同大小的杯型。方法如下：</p>
      <p>-在咖啡阀下放置咖啡杯。</p>
      <p>-长按“小”（或“大”）杯型按钮，不要释放压力。</p>
      <p>-当杯中液体量合适时，松开按钮。杯型已完成设置。</p>
      <p>想了解更多关于您的咖啡机的信息，请拨打 4001 200600（全年无休免费电话）或电邮联系Nespresso俱乐部。</p>
    `
  }, {
    list: '我的机器在一段时间后会自动关机。',
    content: `
      <p>我们的咖啡机自带“关闭模式”，在停止使用一段时间后会自动关机，节省能源。</p>
      <p>Pixie/U/Inissia系列机器会在9分钟后自动关机（出厂设置）。自动关机时间最长可设置为30分钟。</p>
    `
  }, {
    list: 'Nespresso咖啡机应多久进行一次除垢？',
    content: `
      <p>为了保证您的咖啡机处于最佳运行状态，我们建议您每半年或每制作600杯咖啡后进行一次除垢。您所居住地区的水质越硬，除垢间隔应越短。</p>
      <p>残留的水滴和水垢会在机器内堆积。这不仅会影响温度、水流和咖啡品质，也会缩短机器的使用寿命。</p>
    `
  }, {
    list: '除垢套装应去哪里购买？',
    content: `
      <p>除垢套装的零售价为150人民币（一套两包），您可在门店内购买，通过官网，或拨打24小时免费热线电话 4001 200600 进行电话订购。</p>
      <p class="font-weight">北京三里屯店:</p>
      <p>北京市朝阳区三里屯太古里南区地下一层SLG53，邮编100027</p>
      <p>营业时间: 10:00 am - 10:00 pm</p>
      <p class="font-weight">北京大悦城店：</p>
      <p>北京市朝阳区朝阳北路101号楼一层1F-33商铺 邮编100025  </p>
      <p>营业时间：10:00 am – 10:00pm</p>
      <p class="font-weight">北京星光天地店：</p>
      <p>北京市朝阳区建国路87号SKP百货5楼 邮编100025  </p>
      <p>营业时间：10:00 am – 10:00pm</p>
      <p class="font-weight">上海港汇广场店:</p>
      <p>上海市徐汇区虹桥路1号港汇恒隆广场商场2F廊桥213C号铺, 邮编200030</p>
      <p>营业时间：10:00 am – 10:00pm</p>
      <p class="font-weight">上海环贸广场店:</p>
      <p>上海市黄埔区淮海中路999号环贸广场3楼 333&335 邮编200031</p>
      <p>营业时间：10:00 am – 11:00pm</p>
      <p class="font-weight">上海国金店:</p>
      <p>上海市浦东新区世纪大道8号上海国际金融中心商场地下1层LG1-77商铺,邮编 200120</p>
      <p>营业时间：10:00 am – 10:00pm</p>
    `
  }, {
    list: '我买的除垢套装是另一型号Nespresso咖啡机的。我是否可以使用？',
    content: '<p>除垢套装内的清洁剂液体都是相同的，所以其他型号的Nespresso咖啡机也可以使用。但是，使用中您必须确保遵循适用于您的机器的除垢指示。</p>'
  }, {
    list: '滴水盘内有时候会有水。这些水是从哪里来的？',
    content: '<p>每弹出一颗咖啡粉囊都会使盘内有积水，这是由粉囊舱内排进滴水盘的余水。</p>'
  }, {
    list: '我的咖啡杯里有咖啡粉末。这是正常现象吗？',
    content: `
      <p>如果咖啡粉囊在使用前或萃取时损坏，可能导致咖啡粉末进入杯内。</p>
      <p>请在关闭手柄/滑盖时确保没有挤压到咖啡粉囊。如果粉囊未受挤压，请检查是否存在以下问题：</p>
      <p>-粉囊容器过满</p>
      <p>-粉囊卡在容器内</p>
      <p>-粉囊卡在萃取舱内</p>
      <p>萃取系统打开过早（萃取中或刚刚完成萃取后） 请在萃取完毕后2至3秒内打开萃取系统。</p>
      <p>想了解更多关于您的咖啡机的信息，请拨打 4001 200600（全年无休免费电话）或电邮联系Nespresso俱乐部。</p>
    `
  }, {
    list: '哪里可以看到咖啡机的使用手册？',
    content: '<p>您可<a class="text-brown font-weight">点击这里</a>下载咖啡机使用手册，也可拨打24小时免费热线电话 4001 200600，或通过电子邮件联系我们。</p>'
  }, {
    list: 'Aeroccino奶沫机故障排除 焦痕',
    content: `
      <p>您看到的焦痕是牛奶蛋白在加热过程中累积形成的。应当及时清理，避免奶沫机产生其他问题。建议步骤如下：</p>
      <p>-使用不含氟（或不粘）的清洁剂清洗奶沫机内部表面的牛奶焦痕</p>
      <p>-每次使用后都按以上方式清洗奶沫机内部</p>
      <p>-确保奶沫机内部没有磨损或永久性痕迹</p>
      <p>若需要关于奶沫机的更多支持，或有其他与咖啡机相关的问题（包括质保申请），请拨打24小时免费热线电话 4001 200600，或通过电子邮件联系我们。我们的专业咖啡专员将很乐意为您提供帮助。</p>
    `
  }, {
    list: 'Aeroccino奶沫机故障排除 红灯闪烁',
    content: `
      <p>如果Aeroccino奶沫机的红灯持续闪烁，加热过程过早停止，表示您的奶沫机检测到加热过程过快。以下是此问题的常见原因和解决方案：</p>
      <p>-首次使用后过快进行再次使用：Aeroccino奶沫机装有安全恒温器，会在温度过高时停止搅拌或加热牛奶。这是为了防止机器烧坏。再次使用前，必须先用冷水清洗，并等待机器冷却。</p>
      <p>-奶沫机内的牛奶残余：每次使用后必须彻底清洗奶沫机。如果机器内有牛奶残余，升温过程将会急速加快，导致奶沫机过早停止搅拌和加热。我们建议您在每次使用后，用冷水和不含氟（或不粘）的清洁剂清洗奶沫机的内部表面。同时我们也建议您清洗使用过的搅拌器，以保证奶沫机所有配件的质量完好。</p>
      <p>若需要关于奶沫机的更多支持，或有其他与咖啡机相关的问题（包括质保申请），请拨打24小时免费热线电话 4001 200600，或通过电子邮件联系我们。我们的专业咖啡专员将很乐意为您提供帮助。</p>
    `
  }, {
    list: 'Aeroccino奶沫机故障排除 牛奶没有起沫',
    content: `
      <p>这种情况表明，在使用正确的搅拌器尝试制作奶沫后，产生的奶沫极少或几乎没有。您的Aeroccino奶沫机应配有两个不同的搅拌器。一个用来加热牛奶（不含弹簧），另一个用来加热并制作奶沫（带有弹簧）。想制作奶沫，请在加热牛奶时选择带弹簧的搅拌器。</p>
      <p>牛奶产生的奶沫量取决于您选择的牛奶中所含的蛋白质数量。不同批次牛奶的蛋白质含量可能不同，也就是说，每瓶牛奶产生的奶沫量都不相同。奶沫量也可能根据季节变化，尤其是在气温高的月份。</p>
      <div class="margin-t-15">有效解决方案如下：</div>
      <div>-确保您的Aeroccino奶沫机运转正常 -搅拌器旋转、牛奶正常加热、红灯没有闪烁</div>
      <div>-尝试使用另一瓶或其他品牌的牛奶</div>
      <p>若需要关于奶沫机的更多支持，或有其他与咖啡机相关的问题（包括质保申请），请拨打24小时免费热线电话 4001 200600，或通过电子邮件联系我们。我们的专业咖啡专员将很乐意为您提供帮助。</p>
    `
  }, {
    list: 'Aeroccino奶沫机故障排除 搅拌器没有搅拌',
    content: `
      <p>轻轻推动搅拌器；可能是磁铁短暂失效所致。检查另一个搅拌器是否能正常工作。</p>
      <p>每次使用后，用流动的冷水清洗奶沫机内部和搅拌器，并用不会磨损机器的湿海绵或纸巾擦除牛奶残留。</p>
      <p>若需要关于奶沫机的更多支持，或有其他与咖啡机相关的问题（包括质保申请），请拨打24小时免费热线电话 4001 200600，或通过电子邮件联系我们。我们的专业咖啡专员将很乐意为您提供帮助。</p>
    `
  }, {
    list: 'Aeroccino奶沫机-为什么奶沫机有牛奶溢出？',
    content: `
      <p>Aeroccino奶沫机配有恒温（对温度敏感的）装置，在达到一定温度时会自动关闭。它无法检测奶沫机中的奶沫含量。Aeroccino奶沫机仅用于加热和搅拌牛奶。因此，牛奶溢出不属于机器故障。</p>
      <p>请确认加入的牛奶低于最大刻度，并使用正确的搅拌器。制作卡布奇诺咖啡和玛奇雅朵咖啡时，使用带弹簧的奶沫搅拌器，并确保倒入的牛奶不超过较低的最大刻度线。制作拿铁咖啡时，使用加热搅拌器，倒入的牛奶量不超过较高的最大刻度线。</p>
      <p>不同品牌、种类的牛奶产生的奶沫质量和数量均不同。我们发现，UHT（超高温灭菌）牛奶能产生较多奶沫。一年不同时节的牛奶品质会发生变化，因此，品牌相同、脂肪含量相同的牛奶，在春季和冬季产生的奶沫数量可能不同。</p>
      <p>如果您的Aeroccino奶沫机有牛奶溢出，您可安全移除底座，不会损伤机器。</p>
    `
  }, {
    list: 'Aeroccino奶沫机-奶沫温度不够高',
    content: `
      <p>请注意，Aeroccino奶沫机仅能将奶沫加热至60至70摄氏度，这也是奶沫的最佳温度。</p>
      <p>若需要关于Aeroccino奶沫机的更多支持，或有其他与咖啡机相关的问题（包括质保申请），请拨打24小时免费热线电话 4001 200600，或通过电子邮件联系我们。我们的专业咖啡专员将很乐意为您提供帮助。</p>
    `
  }, {
    list: 'Aeroccino奶沫机-无法启动',
    content: `
      <p>如果Aeroccino奶沫机无法启动，首先请尝试换一个插座。在按下开关前，确保Aeroccino奶沫机正确放置在底座上。请注意，机器冷却时不会及时反应。</p>
      <p>奶沫机可能过热。请在Aeroccino奶沫机内倒入冷水或冰块，等待30分钟。</p>
      <p>若需要关于Aeroccino奶沫机的更多支持，或有其他与咖啡机相关的问题（包括质保申请），请拨打24小时免费热线电话 4001 200600，或通过电子邮件联系我们。我们的专业咖啡专员将很乐意为您提供帮助。</p>
      <p>-首次使用后过快进行再次使用：Aeroccino奶沫机装有安全恒温器，会在温度过高时停止搅拌或加热牛奶。这是为了防止机器烧坏。再次使用前，必须先用冷水清洗，并等待机器冷却。 4001 200600，或通过电子邮件联系我们。我们的专业咖啡专员将很乐意为您提供帮助。</p>
    `
  }, {
    list: 'Aeroccino奶沫机-奶沫质量不高',
    content: `
      <p>请查看您的牛奶类型：脂肪含量1.5%，冷藏，并在打开两天内使用</p>
      <div class="margin-t-25">请注意，制作出50%的奶沫和50%的热牛奶属于正常情况。</div>
      <div class="margin-t-25">若需要关于Aeroccino奶沫机的更多支持，或有其他与咖啡机相关的问题（包括质保申请），请拨打24小时免费热线电话 4001 200600，或通过电子邮件联系我们。我们的专业咖啡专员将很乐意为您提供帮助。</div>
    `
  }, {
    list: 'Aeroccino奶沫机-如何保养我的奶沫机？',
    content: `
      <p>请在每次使用后及时清理Aeroccino奶沫机。用冷水清洗机器，并用柔软的布料擦洗。不要使用强效清洁剂，这可能会损坏机器的特氟隆表面涂层。</p>
      <p>1. 每次使用后，应该清洗奶沫机底部，避免牛奶残余导致机器底部无法清洗（长久牛奶残余积存）。</p>
      <p>2. 残余牛奶可能产生异味。每次使用后，都应用湿布擦拭奶沫机底部，避免产生异味。</p>
      <div class="margin-t-15">3. 使用湿布清洗奶沫机。不要把奶沫机放入洗碗机内。</div>
      <div>开始清洗过程（详细过程请参考使用手册）。</div>
      <div>如果需要，可多次清洗。</div>
      <p>若需要关于Aeroccino奶沫机的更多支持，或有其他与咖啡机相关的问题（包括质保申请），请拨打24小时免费热线电话 4001 200600，或通过电子邮件联系我们。我们的专业咖啡专员将很乐意为您提供帮助。</p>
    `
  }],
  [{
    inco: '<span class="iconfont icon-ai-r"></span>',
    title: '品牌与促销',
    list: 'Nespresso的咖啡是否符合公平贸易原则？',
    content: `
      <p>我们相信，Nespresso的每杯咖啡不仅仅能为您带来片刻的愉悦，更能使环境资源和社区得到保护、恢复和重生。“令每一杯咖啡都成为可持续咖啡”的总体构想，就是为了令每一杯咖啡都对世界产生积极的影响。</p>
      <p>作为一家企业，可持续是我们的运营方针，也是我们所做的一切的核心。我们了解并会承担相应责任，以创立可持续的咖啡经济，并将经过最佳实践的可持续原则贯彻从咖啡豆到咖啡价值链中的每一步。</p>
      <p>“令每一杯咖啡都成为The Positive Cup希望之杯”计划整合了咖啡采购和社会福利等领域的愿景；铝质粉囊的原料采购、使用与处理也将抵抗气候变化。</p>
      <div>具体来说，Nespresso将于2020年实现：</div>
      <div>-100%可持续采购的咖啡豆来源</div>
      <div>-100%可持续管理的铝材质</div>
      <div>-100%碳植入</div>
      <p>欲了解更多信息，请访问<a class="font-weight text-brown">http://www.nespresso.com/positive/cn/en#!/sustainability</a></p>
    `
  }, {
    list: '如何提交赞助要求？',
    content: `
      <p>欲与<span class="font-weight">Nespresso</span>合作，您可拨打24小时免费热线电话 4001 200600，或通过电子邮件联系我们。我们建议您直接提供关于活动的以下所有相关信息：</p>
      <div class="margin-t-15">-活动的举办日期和持续天数；</div>
      <div>-要求类型：产品赞助或合作参与？</div>
      <div>-活动类型：例如美食、运动、设计、时尚、生活方式等；</div>
      <div>-您的具体联系信息：姓名、电子邮箱和电话号码；</div>
      <div>-活动综述：预计参与人数、目标受众群等。</div>
      <p>若有潜在的合作机会，<span class="font-weight">Nespresso</span>将与您联系。</p>
    `
  }],
  [{
    inco: '<span class="iconfont icon-huishou"></span>',
    title: '资源回收',
    list: 'Nespresso如何回收使用过的咖啡粉囊？',
    content: `
      <P>多年以来，秉承着可持续发展精神，<span class="font-weight">Nespresso</span>一直采购在可持续农场和农业社区种植收获的优质咖啡。回收用过的咖啡粉囊对我们通往可持续发展的道路来说，是符合逻辑的关键步骤。</P>
      <P><span class="font-weight">Nespresso</span>优选咖啡使用铝制粉囊外壳包装，这种材料能最完美地保持研磨咖啡的新鲜度，并可以无限回收。Nespresso咖啡粉囊的所有成分均可回收：不仅仅是铝制外壳，咖啡粉末也可重复利用。铝质外壳和咖啡粉末应分开处理。只需简单地重新熔化铝质粉囊，即可对其进行回收。此过程所需的能量极少，不会损失铝金属的质量或降低其品质，并且可以无限循环。</P>
      <P>在中国，用过的咖啡粉末经过堆肥处理，可用作当地有机农场的肥料。</P>
      <P>欲了解更多信息，请访问<a class="font-weight text-brown">http://www.nespresso.com/positive/cn/en#!/sustainability</a></P>
      <P>欲了解关于Nespresso回收和可持续的更多信息，请登录我们的生态合作网站：<a class="font-weight text-brown">www.ecolaboration.com</a></P>
    `
  }, {
    list: '怎样回收用过的咖啡粉囊？',
    content: `
      <p>您可通过回收使用过的<span class="font-weight">Nespresso</span>咖啡粉囊为实现可持续作出贡献。您可将用过的粉囊送至<span class="font-weight">Nespresso</span>店铺进行回收。</p>
      <p>欲了解中国地区的可持续和回收详情，请<a lass="font-weight text-brown">点击这里</a>。</p>
    `
  }],
  [{
    inco: '<span class="iconfont icon-wenhaofill"></span>',
    title: '其他问题',
    list: '我可以把Nespresso咖啡机带到国外使用吗？',
    content: `
      <p><span class="font-weight">Nespresso</span>咖啡机的功率范围是严格按照不同地理区域的功率标准设计的。在中国销售的<span class="font-weight">Nespresso</span>咖啡机仅能在220-240瓦，50/60赫兹的额定功率下使用。在其他国家使用此规格的机器，或在中国使用其他国家的机器，均不保证能够正常运行。在海外使用国内购买的机器，可能会对机器造成不可修复的损害。</p>
    `
  }]
]

export {
    products
}
